/* Localized versions of Info.plist keys */

CFBundleName = "Tout afficher";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Tout afficher version 1.2, Copyright 2005 Carte Blanche Conseil.";